
/* Class = "NSButtonCell"; title = "Enable RWH"; ObjectID = "9"; */
"9.title" = "Habilitar RWH";

/* Class = "NSButtonCell"; title = "Entourage 2004 support"; ObjectID = "17"; */
"17.title" = "Entourage apoyo 2004";

/* Class = "NSTextFieldCell"; title = "Applied typography fix to support message consistent appearance, while message is received in Entourage 2004."; ObjectID = "107"; */
"107.title" = "Applied tipografía arreglar para apoyar mensaje apariencia consistente, mientras se recibe un mensaje en Entourage 2004.";

/* Class = "NSButtonCell"; title = "Manage forward header"; ObjectID = "115"; */
"115.title" = "Gestione adelante cabecera";

/* Class = "NSTabViewItem"; label = "Manage Headers"; ObjectID = "130"; */
"130.label" = "administrar encabezados";

/* Class = "NSTabViewItem"; label = "About"; ObjectID = "131"; */
"131.label" = "acerca de";

/* Class = "NSButtonCell"; title = "Apply typography to headers"; ObjectID = "204"; */
"204.title" = "Aplicar tipografía para los encabezados";

/* Class = "NSTextFieldCell"; title = "Applied customization and manages Forward header."; ObjectID = "206"; */
"206.title" = "Aplicado personalización y gestiona Forward cabecera.";

/* Class = "NSTextFieldCell"; title = "Applied font, size, and color to Reply & Forward headers."; ObjectID = "208"; */
"208.title" = "Fuente aplicada, tamaño y color a Responder y reenviar las cabeceras.";

/* Class = "NSTextFieldCell"; title = "Font:"; ObjectID = "210"; */
"210.title" = "Fuente:";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "214"; */
"214.title" = "color:";

/* Class = "NSTextFieldCell"; title = "Font Name and Size"; ObjectID = "217"; */
"217.title" = "Nombre de la fuente y el tamaño";

/* Class = "NSButtonCell"; title = "Select Font and Size"; ObjectID = "223"; */
"223.title" = "Seleccione Fuente";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "256"; */
"256.title" = "Radio";

/* Class = "NSButtonCell"; title = "Default Order"; ObjectID = "257"; */
"257.title" = "orden por defecto";

/* Class = "NSButtonCell"; title = "Outlook Mail Order"; ObjectID = "259"; */
"259.title" = "Outlook Mail orden";

/* Class = "NSButtonCell"; title = "Header label options [Apple Mail or Outlook Mail]"; ObjectID = "267"; */
"267.title" = "Header etiqueta opciones [Apple Mail o Outlook Mail]";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "303"; */
"303.title" = "Radio";

/* Class = "NSButtonCell"; title = "Default Label"; ObjectID = "304"; */
"304.title" = "etiqueta predeterminada";

/* Class = "NSButtonCell"; title = "Outlook Mail Label"; ObjectID = "306"; */
"306.title" = "Outlook Mail etiqueta";

/* Class = "NSBox"; title = "Box"; ObjectID = "317"; */
"317.title" = "Box";

/* Class = "NSButtonCell"; title = "Notify me, once new version available"; ObjectID = "327"; */
"327.title" = "Avísenme cuando, una vez que una nueva versión disponible";

/* Class = "NSButtonCell"; title = "Support"; ObjectID = "328"; */
"328.title" = "apoyar";

/* Class = "NSButtonCell"; title = "Website"; ObjectID = "329"; */
"329.title" = "sitio web";

/* Class = "NSButtonCell"; title = "Feedback"; ObjectID = "330"; */
"330.title" = "Feedback";

/* Class = "NSTextFieldCell"; title = "Credits"; ObjectID = "331"; */
"331.title" = "Créditos";

/* Class = "NSTextFieldCell"; title = "Jason Schroth (jschroth) extended his helping hands towards maintaining ReplyWithHeader mail bundle from Aug 9th, 2012 to Sep 16, 2013."; ObjectID = "332"; */
"332.title" = "Jason Schroth (jschroth) extended his helping hands towards maintaining ReplyWithHeader mail bundle from Aug 9th, 2012 to Sep 16, 2013.";

/* Class = "NSTextFieldCell"; title = "Saptarshi Guha (saptarshiguha) initially started ReplyWithHeader mail bundle development for Apple Mail Application on Oct 22nd, 2010. He handed over the project to Jason Schroth (jschroth)."; ObjectID = "333"; */
"333.title" = "Saptarshi Guha (saptarshiguha) initially started ReplyWithHeader mail bundle development for Apple Mail Application on Oct 22nd, 2010. He handed over the project to Jason Schroth (jschroth).";

/* Class = "NSTextFieldCell"; title = "ReplyWithHeader"; ObjectID = "334"; */
"334.title" = "ReplyWithHeader";

/* Class = "NSTextFieldCell"; title = "copyright"; ObjectID = "335"; */
"335.title" = "derechos de autor";

/* Class = "NSButtonCell"; title = "Manage email subject prefix [Re: =>RE: and Fwd: =>FW:]"; ObjectID = "348"; */
"348.title" = "Gestione email prefijo tema [Re: => RE: y Fwd: => FW:]";
